
/* Class = "NSTextFieldCell"; title = "Titles"; ObjectID = "11"; */
"11.title" = "タイトル";

/* Class = "NSView"; ibExternalAccessibilityDescription = "titles"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "タイトル";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for a title"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "タイトルを検索します";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "2gJ-eD-GD3"; */
"2gJ-eD-GD3.title" = "項目3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "79n-el-6J5"; */
"79n-el-6J5.title" = "項目2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "Kpx-yN-2Lg"; */
"Kpx-yN-2Lg.ibExternalAccessibilityDescription" = "ナビゲーションポップアップ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "Kpx-yN-2Lg"; */
"Kpx-yN-2Lg.ibExternalAccessibilityHelp" = "ナビゲーションポップアップ";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "uvb-QA-2Gs"; */
"uvb-QA-2Gs.title" = "項目1";
